;Place localized text in this file

[XC_ThunderHammer_CV X2WeaponTemplate]
FriendlyName="雷霆之锤"
FriendlyNamePlural="雷霆之锤"
BriefSummary="雷霆之锤是一种强大的近战武器。在它的头部整合了一个能量场发射器，只有当它击中目标时才会激活。<br/>这使得这种武器能够储存大量的能量，并只在受到冲击的瞬间释放出来，产生一种可怕的能量冲击波。"
TacticalText="<Bullet/><Ability:CLASSNAME/>可以在两次移动或冲刺用完行动点后使用雷霆之锤攻击他们移动范围内的敌人。"
AbilityDescName="sword"

[XC_ThunderHammer_MG X2WeaponTemplate]
FriendlyName="巴卡的救赎"
FriendlyNamePlural="巴卡的救赎"
BriefSummary="雷霆之锤是一种强大的近战武器。在它的头部整合了一个能量场发射器，只有当它击中目标时才会激活。<br/>这使得这种武器能够储存大量的能量，并只在受到冲击的瞬间释放出来，产生一种可怕的能量冲击波。"
TacticalText="<Bullet/><Ability:CLASSNAME/>可以在两次移动或冲刺用完行动点后使用雷霆之锤攻击他们移动范围内的敌人。"
AbilityDescName="sword"

[XC_ThunderHammer_BM X2WeaponTemplate]
FriendlyName="奥菲利亚的解放"
FriendlyNamePlural="奥菲利亚的解放"
BriefSummary="雷霆之锤是一种强大的近战武器。在它的头部整合了一个能量场发射器，只有当它击中目标时才会激活。<br/>这使得这种武器能够储存大量的能量，并只在受到冲击的瞬间释放出来，产生一种可怕的能量冲击波。"
TacticalText="<Bullet/><Ability:CLASSNAME/>可以在两次移动或冲刺用完行动点后使用雷霆之锤攻击他们移动范围内的敌人。"
AbilityDescName="sword"



[XC_ThunderHammer_SwordSheath_CV X2WeaponTemplate]
FriendlyName="雷霆之锤"
FriendlyNamePlural="雷霆之锤"
BriefSummary="雷霆之锤是一种强大的近战武器。在它的头部整合了一个能量场发射器，只有当它击中目标时才会激活。<br/>这使得这种武器能够储存大量的能量，并只在受到冲击的瞬间释放出来，产生一种可怕的能量冲击波。"
TacticalText="<Bullet/><Ability:CLASSNAME/>可以在两次移动或冲刺用完行动点后使用雷霆之锤攻击他们移动范围内的敌人。"
AbilityDescName="sword"

[XC_ThunderHammer_SwordSheath_MG X2WeaponTemplate]
FriendlyName="巴卡的救赎"
FriendlyNamePlural="巴卡的救赎"
BriefSummary="雷霆之锤是一种强大的近战武器。在它的头部整合了一个能量场发射器，只有当它击中目标时才会激活。<br/>这使得这种武器能够储存大量的能量，并只在受到冲击的瞬间释放出来，产生一种可怕的能量冲击波。"
TacticalText="<Bullet/><Ability:CLASSNAME/>可以在两次移动或冲刺用完行动点后使用雷霆之锤攻击他们移动范围内的敌人。"
AbilityDescName="sword"

[XC_ThunderHammer_SwordSheath_BM X2WeaponTemplate]
FriendlyName="奥菲利亚的解放"
FriendlyNamePlural="奥菲利亚的解放"
BriefSummary="雷霆之锤是一种强大的近战武器。在它的头部整合了一个能量场发射器，只有当它击中目标时才会激活。<br/>这使得这种武器能够储存大量的能量，并只在受到冲击的瞬间释放出来，产生一种可怕的能量冲击波。"
TacticalText="<Bullet/><Ability:CLASSNAME/>可以在两次移动或冲刺用完行动点后使用雷霆之锤攻击他们移动范围内的敌人。"
AbilityDescName="sword"



[ThunderHammerStrike X2AbilityTemplate]
LocFriendlyName="雷霆震击"
LocLongDescription="使用用雷霆之锤攻击任何在你移动范围内的敌人，并有50%概率将其击晕。"
LocHelpText="使用用雷霆之锤攻击任何在你移动范围内的敌人，并有50%概率将其击晕。"
LocPromotionPopupText="<Bullet/>将移动光标指向敌人便可触发雷霆震击能力。<br/><Bullet/><Ability:CLASSNAME/>可以使用\"冲刺\"，消耗两格行动点数进行移动，并可对邻近敌人触发雷霆震击。"



[XC_ChainSword_RightHand_CV X2WeaponTemplate]
FriendlyName="Mk-IV雷霆之刃型链锯剑(右手)"
FriendlyNamePlural="Mk-IV雷霆之刃型链锯剑(右手)"
BriefSummary="链锯剑是一种常见的链式武器，本质上是一种带有滚动齿刃的剑，这些利齿像电锯一样沿着剑刃运行。"
TacticalText="<Bullet/><Ability:CLASSNAME/>可以在两次移动或冲刺用完行动点后使用链锯剑攻击他们移动范围内的敌人。\n<Bullet/>雷霆之刃型链锯剑由雷霆战士和阿斯塔特军团在统一战争、大远征和荷鲁斯叛乱期间使用。"
AbilityDescName="链锯剑"

[XC_ChainSword_RightHand_MG X2WeaponTemplate]
FriendlyName="Mk-V獠牙型链锯剑(右手)"
FriendlyNamePlural="Mk-V獠牙型链锯剑(右手)"
BriefSummary="链锯剑是一种常见的链式武器，本质上是一种带有滚动齿刃的剑，这些利齿像电锯一样沿着剑刃运行。"
TacticalText="<Bullet/><Ability:CLASSNAME/>可以在两次移动或冲刺用完行动点后使用链锯剑攻击他们移动范围内的敌人。\n<Bullet/>獠牙型链锯剑由星际战士战团太空野狼所使用。"
AbilityDescName="链锯剑"

[XC_ChainSword_RightHand_BM X2WeaponTemplate]
FriendlyName="Mk-XI地狱之齿型链锯剑(右手)"
FriendlyNamePlural="Mk-XI地狱之齿型链锯剑(右手)"
BriefSummary="链锯剑是一种常见的链式武器，本质上是一种带有滚动齿刃的剑，这些利齿像电锯一样沿着剑刃运行。"
TacticalText="<Bullet/><Ability:CLASSNAME/>可以在两次移动或冲刺用完行动点后使用链锯剑攻击他们移动范围内的敌人。\n<Bullet/>地狱之齿型链锯剑被各大星际战士战团所使用。"
AbilityDescName="链锯剑"


[XC_POWERSWORD_RIGHTHAND_CV X2WeaponTemplate]
FriendlyName="普罗特斯型动力剑(右手)"
FriendlyNamePlural="普罗特斯型动力剑(右手)"
BriefSummary="动力剑是卓越的动力武器类型之一，包括帝国在内的许多组织都在使用动力剑。<br/>当它的控制装置被激活时，剑身便会被一层极具破坏力的分解立场所包裹。在其加持下动力剑可以轻松切开血肉骨骼乃至大部分的装甲。"
TacticalText="<Bullet/><Ability:CLASSNAME/>可以在两次移动或冲刺用完行动点后使用动力剑攻击他们移动范围内的敌人。\n<Bullet/>普罗特斯型动力剑在荷鲁斯叛乱期间被怀言者和极限战士所使用。"
AbilityDescName="动力剑"

[XC_POWERSWORD_RIGHTHAND_MG X2WeaponTemplate]
FriendlyName="Mk-II火星型动力剑(右手)"
FriendlyNamePlural="Mk-II火星型动力剑(右手)"
BriefSummary="动力剑是卓越的动力武器类型之一，包括帝国在内的许多组织都在使用动力剑。<br/>当它的控制装置被激活时，剑身便会被一层极具破坏力的分解立场所包裹。在其加持下动力剑可以轻松切开血肉骨骼乃至大部分的装甲。"
TacticalText="<Bullet/><Ability:CLASSNAME/>可以在两次移动或冲刺用完行动点后使用动力剑攻击他们移动范围内的敌人。\n<Bullet/>火星型动力剑由星际战士战团暗黑天使所使用。"
AbilityDescName="动力剑"

[XC_POWERSWORD_RIGHTHAND_BM X2WeaponTemplate]
FriendlyName="Mk-V英格尔迪纳型动力剑(右手)"
FriendlyNamePlural="Mk-V英格尔迪纳型动力剑(右手)"
BriefSummary="动力剑是卓越的动力武器类型之一，包括帝国在内的许多组织都在使用动力剑。<br/>当它的控制装置被激活时，剑身便会被一层极具破坏力的分解立场所包裹。在其加持下动力剑可以轻松切开血肉骨骼乃至大部分的装甲。"
TacticalText="<Bullet/><Ability:CLASSNAME/>可以在两次移动或冲刺用完行动点后使用动力剑攻击他们移动范围内的敌人。\n<Bullet/>英格尔迪纳型动力剑是银河系中相对常见的型号，经常被星际战士和审判庭所使用。"
AbilityDescName="动力剑"


[XC_LASPISTOL_LEFTHAND_CV X2WeaponTemplate]
FriendlyName="Mk-II阿卡特兰型激光手枪(左手)"
FriendlyNamePlural="Mk-II阿卡特兰型激光手枪(左手)"
BriefSummary="激光手枪是激光步枪的小型化紧凑型手枪版本。它们是无法使用更为昂贵装备（如等离子手枪或爆矢手枪）的帝国军官的标配装备。"
TacticalText="<Bullet/>要是由训练有素的<Ability:CLASSNAME/>使用，激光手枪就不仅仅是一件副武器了。\n<Bullet/>这款重型激光手枪是在铸造世界阿卡特兰生产的，使用与阿卡特兰型激光步枪相同的能量电池。"
AbilityDescName="激光手枪"

[XC_LASPISTOL_LEFTHAND_MG X2WeaponTemplate]
FriendlyName="卡特雷尔MG型激光手枪(左手)"
FriendlyNamePlural="卡特雷尔MG型激光手枪(左手)"
BriefSummary="激光手枪是激光步枪的小型化紧凑型手枪版本。它们是无法使用更为昂贵装备（如等离子手枪或爆矢手枪）的帝国军官的标配装备。"
TacticalText="<Bullet/>要是由训练有素的<Ability:CLASSNAME/>使用，激光手枪就不仅仅是一件副武器了。\n<Bullet/>这种型号是卡迪安突击团的士官和军官的标配装备。"
AbilityDescName="激光手枪"

[XC_LASPISTOL_LEFTHAND_BM X2WeaponTemplate]
FriendlyName="卡特雷尔Mk-X型激光手枪(左手)"
FriendlyNamePlural="卡特雷尔Mk-X型激光手枪(左手)"
BriefSummary="激光手枪是激光步枪的小型化紧凑型手枪版本。它们是无法使用更为昂贵装备（如等离子手枪或爆矢手枪）的帝国军官的标配装备。"
TacticalText="<Bullet/>要是由训练有素的<Ability:CLASSNAME/>使用，激光手枪就不仅仅是一件副武器了。\n<Bullet/>被称为“捍卫者”的卡特雷尔MG是卡迪安军团的首选武器。"
AbilityDescName="激光手枪"


[XC_BOLTPISTOL_LEFTHAND_CV X2WeaponTemplate]
FriendlyName="提格里斯型爆矢手枪(左手)"
FriendlyNamePlural="提格里斯型爆矢手枪(左手)"
BriefSummary="爆矢手枪是古老可靠的爆弹枪的小型化手持版本。突击星际战士特别喜欢经常将爆矢手枪与链锯剑一起配合使用。帝国卫队政委与军官也特别喜欢这种武器。"
TacticalText="<Bullet/>要是由训练有素的<Ability:CLASSNAME/>使用，爆矢手枪就不仅仅是一件副武器了。\n<Bullet/>提格里斯型爆矢手枪最早是在铸造世界提格里斯的深处被发现的，在荷鲁斯叛乱前它的STC数据就迅速传遍了整个帝国。\n<Bullet/>提格里斯世界已经不复存在，而以它的名字所命名的爆矢手枪虽然不再生产但在第41千年中继续服役。"
AbilityDescName="爆矢手枪"

[XC_BOLTPISTOL_LEFTHAND_MG X2WeaponTemplate]
FriendlyName="谷神星型爆矢手枪(左手)"
FriendlyNamePlural="谷神星型爆矢手枪(左手)"
BriefSummary="爆矢手枪是古老可靠的爆弹枪的小型化手持版本。突击星际战士特别喜欢经常将爆矢手枪与链锯剑一起配合使用。帝国卫队政委与军官也特别喜欢这种武器。"
TacticalText="<Bullet/>要是由训练有素的<Ability:CLASSNAME/>使用，爆矢手枪就不仅仅是一件副武器了。\n<Bullet/>谷神星型爆矢手枪出自帝国海军，经常出现在行商浪人的武器库中。"
AbilityDescName="爆矢手枪"

[XC_BOLTPISTOL_LEFTHAND_BM X2WeaponTemplate]
FriendlyName="极限型爆矢手枪(左手)"
FriendlyNamePlural="极限型爆矢手枪(左手)"
BriefSummary="爆矢手枪是古老可靠的爆弹枪的小型化手持版本。突击星际战士特别喜欢经常将爆矢手枪与链锯剑一起配合使用。帝国卫队政委与军官也特别喜欢这种武器。"
TacticalText="<Bullet/>要是由训练有素的<Ability:CLASSNAME/>使用，爆矢手枪就不仅仅是一件副武器了。\n<Bullet/>在巴达布战争期间，这种型号设计被螳螂战士与火鹰战团所使用。"
AbilityDescName="爆矢手枪"


[XC_PLASMAPISTOL_LEFTHAND_CV X2WeaponTemplate]
FriendlyName="瑞扎型等离子手枪(左手)"
FriendlyNamePlural="瑞扎型等离子手枪(左手)"
BriefSummary="军官喜欢使用等离子手枪，因为这种手枪易于操作且能够重创重甲的敌人。此外，等离子手枪的稀有程度标志着它还是一种社会地位的象征，持有者被认为有足够的重要性去拥有它。"
TacticalText="<Bullet/>要是由训练有素的<Ability:CLASSNAME/>使用，等离子手枪就不仅仅是一件副武器了。\n<Bullet/>瑞扎型等离子手枪在荷鲁斯叛乱时期所使用。"
AbilityDescName="等离子手枪"

[XC_PLASMAPISTOL_LEFTHAND_MG X2WeaponTemplate]
FriendlyName="螺旋型等离子手枪(左手)"
FriendlyNamePlural="螺旋型等离子手枪(左手)"
BriefSummary="军官喜欢使用等离子手枪，因为这种手枪易于操作且能够重创重甲的敌人。此外，等离子手枪的稀有程度标志着它还是一种社会地位的象征，持有者被认为有足够的重要性去拥有它。"
TacticalText="<Bullet/>要是由训练有素的<Ability:CLASSNAME/>使用，等离子手枪就不仅仅是一件副武器了。\n<Bullet/>螺旋型等离子手枪是一种亚原子等离子手枪，有效射程可达100米。\n<Bullet/>该型号等离子手枪于843.M41停产，原因是打出第五发后每一发的过热量将会提升47%"
AbilityDescName="等离子手枪"

[XC_PLASMAPISTOL_LEFTHAND_BM X2WeaponTemplate]
FriendlyName="Mk-V怒火型等离子手枪(左手)"
FriendlyNamePlural="Mk-V怒火型等离子手枪(左手)"
BriefSummary="军官喜欢使用等离子手枪，因为这种手枪易于操作且能够重创重甲的敌人。此外，等离子手枪的稀有程度标志着它还是一种社会地位的象征，持有者被认为有足够的重要性去拥有它。"
TacticalText="<Bullet/>要是由训练有素的<Ability:CLASSNAME/>使用，等离子手枪就不仅仅是一件副武器了。\n<Bullet/>怒火型等离子手枪是一种比日怒型或极限型更为紧凑的型号。"
AbilityDescName="等离子手枪"


[XC_HeavyBolter_CV X2WeaponTemplate]
FriendlyName="沃斯-血红型重型爆弹枪"
FriendlyNamePlural="沃斯-血红型重型爆弹枪"
BriefSummary="重型爆弹枪一般用于反步兵或火力支援，也被携带者称为“背包打击者”或“斗士”，因为它真的很重，如果挥动将对敌人产生沉重的打击。"
TacticalText="<Bullet/>用主武器射击将会结束<Ability:CLASSNAME/>的回合。\n<Bullet/>使用从敌人回收的升级来提升重型爆弹枪的战术效率。\n<Bullet/>沃斯-血红型重型爆弹枪在大远征和荷鲁斯叛乱期间颁发给阿斯塔特军团。"
AbilityDescName="重型爆弹枪"

[XC_HeavyBolter_MG X2WeaponTemplate]
FriendlyName="Mk-IV马克西玛型重型爆弹枪"
FriendlyNamePlural="Mk-IV马克西玛型重型爆弹枪"
BriefSummary="重型爆弹枪一般用于反步兵或火力支援，也被携带者称为“背包打击者”或“斗士”，因为它真的很重，如果挥动将对敌人产生沉重的打击。"
TacticalText="<Bullet/>用主武器射击将会结束<Ability:CLASSNAME/>的回合。\n<Bullet/>使用从敌人回收的升级来提升重型爆弹枪的战术效率。\n<Bullet/>Mk-IV马克西玛型重型爆弹枪被星际战士所使用，包括螳螂战士战团在内的战术小队。"
AbilityDescName="重型爆弹枪"

[XC_HeavyBolter_BM X2WeaponTemplate]
FriendlyName="火星型重型爆弹枪"
FriendlyNamePlural="火星型重型爆弹枪"
BriefSummary="重型爆弹枪一般用于反步兵或火力支援，也被携带者称为“背包打击者”或“斗士”，因为它真的很重，如果挥动将对敌人产生沉重的打击。"
TacticalText="<Bullet/>用主武器射击将会结束<Ability:CLASSNAME/>的回合。\n<Bullet/>使用从敌人回收的升级来提升重型爆弹枪的战术效率。\n<Bullet/>火星型重型爆弹枪是帝国境内星际战士战团重火力支援部队的主力武器。"
AbilityDescName="重型爆弹枪"


[XC_Imp_Flamethrower_CV X2WeaponTemplate]
FriendlyName="斐斯托斯型火焰喷射器"
FriendlyNamePlural="斐斯托斯型火焰喷射器"
BriefSummary="帝国火焰喷射器，也称为燃烧者，是帝国各种力量使用的火焰喷射器。<br/>火焰喷射器喷射出一种高度挥发性的液体化学物质（通常是钷素），与空气接触后就会点燃，喷出一团巨大的火焰。火焰的射程很短，但对步兵非常有效。<br/>火焰喷射器广泛的被帝国军队使用，最著名的是帝国卫队、星际战士、机械神教、审判庭和修女会。"
TacticalText="<Bullet/>火焰喷射器是杀伤力巨大的区域作用型武器，能直接摧毁一块战场。\n<Bullet/>在对抗多支敌军以及短兵相接的时候非常有用，但是机器人敌人可以抵抗或者对它的攻击免疫。\n<Bullet/>斐斯托斯型火焰喷射器在大远征和荷鲁斯叛乱期间使用。"

[XC_Imp_Flamethrower_MG X2WeaponTemplate]
FriendlyName="Mk-IIIa异端型火焰喷射器"
FriendlyNamePlural="Mk-IIIa异端型火焰喷射器"
BriefSummary="帝国火焰喷射器，也称为燃烧者，是帝国各种力量使用的火焰喷射器。<br/>火焰喷射器喷射出一种高度挥发性的液体化学物质（通常是钷素），与空气接触后就会点燃，喷出一团巨大的火焰。火焰的射程很短，但对步兵非常有效。<br/>火焰喷射器广泛的被帝国军队使用，最著名的是帝国卫队、星际战士、机械神教、审判庭和修女会。"
TacticalText="<Bullet/>火焰喷射器是杀伤力巨大的区域作用型武器，能直接摧毁一块战场。\n<Bullet/>在对抗多支敌军以及短兵相接的时候非常有用，但是机器人敌人可以抵抗或者对它的攻击免疫。\n<Bullet/>Mk-IIIa异端型火焰喷射器是阿斯塔特修会和帝国卫队所使用的通用型号。"

[XC_Imp_Flamethrower_BM X2WeaponTemplate]
FriendlyName="Mk-IV极限型火焰喷射器"
FriendlyNamePlural="Mk-IV极限型火焰喷射器"
BriefSummary="帝国火焰喷射器，也称为燃烧者，是帝国各种力量使用的火焰喷射器。<br/>火焰喷射器喷射出一种高度挥发性的液体化学物质（通常是钷素），与空气接触后就会点燃，喷出一团巨大的火焰。火焰的射程很短，但对步兵非常有效。<br/>火焰喷射器广泛的被帝国军队使用，最著名的是帝国卫队、星际战士、机械神教、审判庭和修女会。"
TacticalText="<Bullet/>火焰喷射器是杀伤力巨大的区域作用型武器，能直接摧毁一块战场。\n<Bullet/>在对抗多支敌军以及短兵相接的时候非常有用，但是机器人敌人可以抵抗或者对它的攻击免疫。\n<Bullet/>Mk-IV极限型火焰喷射器由包括暗鸦守卫在内的阿斯塔特修会所使用。"



[TorsoDeco_HeavyBolter_Backpack_M X2BodyPartTemplate]
DisplayName="重型爆弹枪弹链背包"

[UpperProp_HeavyBolter_Backpack_M X2BodyPartTemplate]
DisplayName="重型爆弹枪弹链背包"


[CNV_A2I_X_SanctionedPsyker_Torso_M X2BodyPartTemplate]
DisplayName="合法灵能者身体"

[LPL_A2I_X_SanctionedPsyker_Torso_M X2BodyPartTemplate]
DisplayName="合法灵能者身体"

[MPL_A2I_X_SanctionedPsyker_Torso_M X2BodyPartTemplate]
DisplayName="合法灵能者身体"

[MPL_A2I_X_SanctionedPsyker_Torso_M X2BodyPartTemplate]
DisplayName="合法灵能者身体"

[HPL_A2I_X_SanctionedPsyker_Torso_M X2BodyPartTemplate]
DisplayName="合法灵能者身体"

[LPW_A2I_X_SanctionedPsyker_Torso_M X2BodyPartTemplate]
DisplayName="合法灵能者身体"

[MPW_A2I_X_SanctionedPsyker_Torso_M X2BodyPartTemplate]
DisplayName="合法灵能者身体"

[HPW_A2I_X_SanctionedPsyker_Torso_M X2BodyPartTemplate]
DisplayName="合法灵能者身体"



[CNV_A2I_X_SanctionedPsyker_Arms_M X2BodyPartTemplate]
DisplayName="合法灵能者手臂"

[LPL_A2I_X_SanctionedPsyker_Arms_M X2BodyPartTemplate]
DisplayName="合法灵能者手臂"

[MPL_A2I_X_SanctionedPsyker_Arms_M X2BodyPartTemplate]
DisplayName="合法灵能者手臂"

[MPL_A2I_X_SanctionedPsyker_Arms_M X2BodyPartTemplate]
DisplayName="合法灵能者手臂"

[HPL_A2I_X_SanctionedPsyker_Arms_M X2BodyPartTemplate]
DisplayName="合法灵能者手臂"

[LPW_A2I_X_SanctionedPsyker_Arms_M X2BodyPartTemplate]
DisplayName="合法灵能者手臂"

[MPW_A2I_X_SanctionedPsyker_Arms_M X2BodyPartTemplate]
DisplayName="合法灵能者手臂"

[HPW_A2I_X_SanctionedPsyker_Arms_M X2BodyPartTemplate]
DisplayName="合法灵能者手臂"



[CNV_A2I_X_SanctionedPsyker_Legs_M X2BodyPartTemplate]
DisplayName="合法灵能者腿部"

[LPL_A2I_X_SanctionedPsyker_Legs_M X2BodyPartTemplate]
DisplayName="合法灵能者腿部"

[MPL_A2I_X_SanctionedPsyker_Legs_M X2BodyPartTemplate]
DisplayName="合法灵能者腿部"

[MPL_A2I_X_SanctionedPsyker_Legs_M X2BodyPartTemplate]
DisplayName="合法灵能者腿部"

[HPL_A2I_X_SanctionedPsyker_Legs_M X2BodyPartTemplate]
DisplayName="合法灵能者腿部"

[LPW_A2I_X_SanctionedPsyker_Legs_M X2BodyPartTemplate]
DisplayName="合法灵能者腿部"

[MPW_A2I_X_SanctionedPsyker_Legs_M X2BodyPartTemplate]
DisplayName="合法灵能者腿部"

[HPW_A2I_X_SanctionedPsyker_Legs_M X2BodyPartTemplate]
DisplayName="合法灵能者腿部"




